 <div class="container">
<?php include 'header.php' ?>
  <section id="contentSection">
    <div class="row">
      <div class="col-lg-8 col-md-8 col-sm-8">
        <div class="left_content">
          <div class="single_page">
            <ol class="breadcrumb">
              <li><a href="../index.html">गृहपृष्ठ</a></li>
              <li  class="active"><a href="#">अन्तर्राष्ट्रिय समाचार</a></li>
              <!-- <li class="active">Mobile</li> -->
            </ol>
            <h1>नेपाल-पाकिस्तान सम्बन्धमा भारत चुनौती बनेर आयो : नेकपाका प्रमुख सचेतक गुरुङ</h1>
            <div class="post_commentbox"> <a href="#"><i class="fa fa-user"></i>Sysflame</a> <span><i class="fa fa-calendar"></i>6:49 AM</span> <a href="#"><i class="fa fa-tags"></i>अन्तर्राष्ट्रिय समाचार</a> </div>
            <div class="single_page_content"> <img class="img-center" src="./images/thumb.jpeg" alt="">
              <p>काठमाडौँ — सत्तारुढ नेकपाका प्रमुख सचेतक देव गुरुङले नेपाल र पाकिस्तानको सम्बन्धमा भारत चुनौती बनेको बताएका छन् । नेपालबाट धेरै टाढा नभए पनि पाकिस्तानसँगको सम्बन्ध तथा व्यवहारमा लागि भारत जोडिने गरेको उनको भनाइ थियो । संघीय संसदको संसदीय सुनुवाइ समितिको बैठकमा प्रमुख सचेतक गुरुङले भने, 'नेपाल र पाकिस्तानको सम्बन्धमा भारत चुनौती बनेर आएको छ । नेपालमा पाकिस्तानी नागरिकको आवत जावतमा कठिनाइ पैदा हुने गरेको छ । विगतमा आतंकवादको नाममा सुरक्षा चुनौति आएका थिए । पाकिस्तान र भारतको द्वन्द्व कसरी कम हुन्छ भन्नेमा नै नेपालको पाकिस्तानसँगको सम्बन्ध निर्धारित हुने गरेको छ ।'

नेपालले पाकिस्तानसँग एक मुलुकको रूपमा सम्बन्ध राम्रो गराउँछु भनेर मात्रै नहुने गरेको गुरुङको भनाइ थियो । भारतले दक्षिण एसियामा शान्ति स्थापना गर्न र आपसी सम्बन्ध सुमधुर बनाउन भूमिका खेल्नुपर्ने उनको भनाइ थियो । भारतसँग अन्य मुलुकको सम्बन्ध जति राम्रो भयो यो क्षेत्रमा शान्ति र समृद्धि हुने र जति नराम्रो भयो अन्य क्षेत्रमा पनि प्रभाव पर्ने उनले बताए ।

भारत र पाकिस्तानको सम्बन्धमा खलल आएका कारण नै दक्षिण एसियाली क्षेत्रीय सहयोग संगठन (सार्क) निष्कृय हुनपुगेको पनि गुरुङले भने ।

पाकिस्तानका लागि आवासीय राजदूतमा प्रस्तावित तापस अधिकारीको सुनुवाइको क्रममा गुरुङले उक्त कुरा उठाएका हुन् ।नेकपाका सांसद सुरेन्द्र पाण्डेले पनि सार्कलाई सक्रिय बनाउन भारत र पाकिस्तानबीच राम्रो सम्बन्ध हुनुपर्ने बताए । भारत-पाकिस्तानबीचको तनावले सार्क निष्कृय हुनपुगेको उनको भनाइ थियो ।

पाण्डेले पाकिस्तानसँग नेपालको व्यापार घट्दै गएकोमा चिन्ता व्यक्त गरे । उनले नेपालबाट पाकिस्तानमा सीधा उडान हुन नसक्नुले पनि यसमा भूमिका खेलेको बताए ।

प्रस्तावित राजदूत अधिकारीले सुनुवाइका क्रममा उठेका प्रश्नको जवाप दिँदै भविष्यमा आफूले यी विषयमा सकारात्मक भूमिका खेल्ने जवाफ दिए । सीधा उडानका लागि सरकारहरू तयार हुनुपर्ने र त्यसमा आफूले पहल लिने उनको भनाइ थियो । सार्क असजिलो स्थितिमा रहेको भन्दै उनले त्यसलाई क्रियाशील बनाउन आफ्नो तर्फबाट भूमिका खेल्ने भनाइ राखे ।

१८ औँ सार्क शिखर सम्मेलन काठमाडौंमा सन् २०१४ मा सम्पन्न भएको थियो । त्यसपछि सार्क शिखर सम्मेलन गर्ने पालो पाकिस्तानको थियो । १८औँ शिखर सम्मेलनपछि भारत र पाकिस्तानबीच तनाव बढेको थियो । जसले सार्क शिखर सम्मेलन हुन रोकिएको थियो । भारतले सार्क शिखर सम्मेलनमा सहभागिता नजनाउने घोषणा गरेकाले यो क्षेत्रीय संगठन निष्कृय हुन पुगेको थियो । सार्कको १९औँ शिखर सम्मेलन आयोजना गर्ने जिम्मा पाएको मुलुक पाकिस्तानका लागि प्रस्तावित राजदूतको सुनुवाइका क्रममा उक्त कुरा उठेको हो ।</p>
            
            </div>
            <div class="social_link">
              <ul class="sociallink_nav">
                <li><a href="#"><i class="fa fa-facebook"></i></a></li>
                <li><a href="#"><i class="fa fa-twitter"></i></a></li>
                <li><a href="#"><i class="fa fa-google-plus"></i></a></li>
                <li><a href="#"><i class="fa fa-linkedin"></i></a></li>
                <li><a href="#"><i class="fa fa-pinterest"></i></a></li>
              </ul>
            </div>
            <div class="related_post">
              <h2>Related Post <i class="fa fa-thumbs-o-up"></i></h2>
              <ul class="spost_nav wow fadeInDown animated">
                <li>
                  <div class="media"> <a class="media-left" href="news.php"> <img src="../images/post_img1.jpg" alt=""> </a>
                    <div class="media-body"> <a class="catg_title" href="news.php"> नवप्रवर्तन सूचका‌ंकमा नेपालको उल्लेख्य सुधार</a> </div>
                  </div>
                </li>
                <li>
                  <div class="media"> <a class="media-left" href="news.php"> <img src="../images/post_img2.jpg" alt=""> </a>
                    <div class="media-body"> <a class="catg_title" href="news.php"> नवप्रवर्तन सूचका‌ंकमा नेपालको उल्लेख्य सुधार</a> </div>
                  </div>
                </li>
                <li>
                  <div class="media"> <a class="media-left" href="news.php"> <img src="../images/post_img1.jpg" alt=""> </a>
                    <div class="media-body"> <a class="catg_title" href="news.php"> नवप्रवर्तन सूचका‌ंकमा नेपालको उल्लेख्य सुधार</a> </div>
                  </div>
                </li>
              </ul>
            </div>
          </div>
        </div>
      </div>
     <?php include 'popular.php' ?>
    </div>
  </section>

 <?php include 'footer.php'; ?>
   </div>